[lang]
Autorun=开机自启动
About=关于
Reload=重新启动
Exit=退出
Suspend Hotkey=挂起(进程)
Pause Thread=暂停(热键)
AHK Standard Menu=AHK Standard Menu
AutoHotKey Help=AHK帮助
Open AutoHotkey.exe Folder=打开AHK目录
Open OneQuick Folder=打开OneQuick目录
Edit Ext.ahk=编辑扩展ahk文件
Paste (Tab)= 粘贴 (Tab键)
RUN in CMD (Space)= 执行 (空格)
Add to Favourite=添加到收藏夹
Remove from Favourite=从收藏夹删除
Delete=从剪贴板和记录中删除
More Clips=更多记录
Clear Favour List=清空收藏夹
Favour Clips=收藏夹
Paste All=一次粘贴剪贴板所有内容
Clear Clipboard=清空历史纪录
Topmost=最前端
Transparent=透明度
Open Location=打开程序所在目录
first_time_msg=欢迎，打开帮助文档吗？
update_msg=有新的更新，打开浏览器吗？
update_desc=更新内容：
update_skip=跳过本次更新吗？
exit_msg=确认退出?
Home Page=项目主页
Check Update=检查更新
Edit feature.yaml=配置功能
! New Version != ！新版本！
update_no_newer_ver=已经是最新版本了！
update_http_error=无法连接服务器。
new_version_traytip=检测到新版本！
version=版本
help=帮助
help_online=在线帮助
input_command_run=OneQuick将根据你所输入的名称，为你打开相应的程序、网址、内置命令等。
traytip_runing=OneQuick 已运行...
first_time_right_click_tray_for_help=你可以通过右击托盘图标调出OneQuick的菜单。
